export const question = [
    {question: 'Нийт хэдэн кр үзэх ёстой вэ?'},
    {question: 'Хичээл сонголт 1 хэрхэн хийдэг вэ?'},
    {question: '1 Кредитийн төлбөр хэд вэ?'},
    {question: 'Moodle гэж юу вэ?'},
  ];

export const answer = {
    'Хичээл сонголт 1 хэрхэн хийдэг вэ?': "Та   www.student.must.edu.mn  энэ хаягаар нэвтэрч ороод хичээл сонголт гэсэн цэсийг сонгож зөвлөх багш эсвэл санал болгосон хувиараас сонгож үзэх хичээлүүдээ баталгаажуулна.",
    '1 кредитийн төлбөр хэд вэ?': "157'274төгрөг курсээрээ өөр өөр байдаг.",
    'Нийт хэдэн кр үзэх ёстой вэ?': "Нийт 125кр үзэж байж төгсөх боломжтой.",
    'Moodle гэж юу вэ?':"Moodle гэдэг ШУТИС-ын МХТС-ын цахимаар хичээлээ явуулах зорулалттай систем юм."
  };
  